{"description":"Il servizio INPS Risponde consente di inoltrare all'INPS, via email, quesiti e richieste di chiarimenti su aspetti normativi o procedimentali, richieste di informazioni o relative a servizi e a singole pratiche.\nCon INPS Risponde è possibile, inoltre, verificare lo stato delle proprie richieste (In attesa di lavorazione, Inviata alla struttura INPS, Evasa dal Contact center, Evasa dalla struttura INPS).\nINPS Risponde è parte integrante del sistema telematico di Gestione dei rapporti con l’utenza (Customer Relationship Management – CRM) che I'Istituto ha sviluppato nel 2012 per integrare il servizio di Contact center multicanale (CCM), gestito online da operatori esterni (front office e back office di I livello) con l’attività di gestione dei rapporti con l’utenza degli esperti delle strutture territoriali INPS (back office di II livello).\nQuesto servizio è il canale attraverso il quale inviare autonomamente quesiti o richieste di informazioni, nel caso non sia necessario l’aiuto degli operatori del Contact center multicanale, raggiungibile via telefono fisso o mobile (numero 803 164, gratuito da rete fissa o numero 06 164164 da telefono mobile a pagamento secondo la tariffa del proprio gestore) o via web (tramite VOIP o Web collaboration).\nSe il backoffice di I livello (operatori INPS Risponde) non può evadere la richiesta, genera un quesito Linea INPS e lo inoltra alla struttura INPS competente (back office di II livello). Per questa ragione, se si accede a INPS Risponde autenticandosi con il proprio PIN, si potrà consultare con le funzioni di ricerca sia l’elenco e lo stato delle richieste inviate tramite il servizio INPS Risponde sia l’elenco delle richieste in attesa di risposta, inviate tramite gli operatori del Contact center alle strutture INPS (quesiti Linea INPS).\nÈ possibile, infine, sollecitare la risposta ad un quesito Linea INPS, qualora non sia pervenuto un riscontro entro 15 giorni. Le risposte saranno inviate per email all’indirizzo indicato nella maschera di inserimento della richiesta; è consigliabile indicare anche il proprio recapito telefonico per poter essere contattati dagli esperti INPS per eventuali chiarimenti relativi al quesito posto, utili a gestire la propria richiesta. Gli eventuali documenti o certificati richiesti saranno trasmessi per posta prioritaria.\n\nTramite IO potrai ricevere una notifica di conferma della richiesta inoltrata.\n","privacy_url":"https://www.inps.it/NuovoportaleINPS/default.aspx?iMenu=105&lang=IT","web_url":"https://servizi2.inps.it/servizi/mobileinpsrisponde/InpsRispondeHome.aspx","phone":"06 803164","address":"Via Ciro il Grande, 21 - 00144 Roma","scope":"NATIONAL"}